/* The overall app name */
"App name" = "EinkaufslisteNachGeschäft";

/* Appears above the list of store names */
"Listtitle" = "Liste der Geschäfte";

/* Check whether we really want to remove items */
"Remove?" = "Alle aktivierten Elemente entfernen?";

/* The initial store name when nothing is saved */
"Storename" = "Geschäftsname";

